alsa-utils
amd-ucode
archlinux-wallpaper
aspell-en
autoconf
automake
base
bat
bind
bison
blueman
bluez-utils
cmatrix
cowsay
dialog
discord
elixir
eog
figlet
firefox
flex
gedit
gimp
github-cli
grub
htop
kitty
libratbag
libreoffice-still
linux-lts
lsd
macchanger
mdcat
nano
ncdu
neovim
nginx
nmap
ntp
onboard
openvpn
pacman-contrib
penguin-subtitle-player
perl-image-exiftool
pkgconf
pkgfile
powertop
python-pdftotext
redshift
rsync
rustup
screenfetch
sddm
sha3sum
signal-desktop
sl
texinfo
tldr
tlp
transmission-gtk
tree
ttf-sourcecodepro-nerd
unrar
unzip
virtualbox
wget
xf86-video-vesa
xfce4-appfinder
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmessage
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
ytfzf
zip
