archlinux-wallpaper
base
base-devel
bat
blueman
bluez-utils
clamav
cmake
cmatrix
cmus
cowsay
eog
firefox
github-cli
grub
gtest
htop
id3v2
intel-ucode
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
kitty
klavaro
linux-headers
lsd
macchanger
mdcat
nano
ncdu
neovim
network-manager-applet
pacman-contrib
perl-image-exiftool
python-build
python-installer
python-wheel
redshift
rsync
rust
screenfetch
sha3sum
shfmt
signal-desktop
socat
speedtest-cli
tldr
transmission-gtk
tree
ttf-sourcecodepro-nerd
unzip
usbutils
wget
xdotool
xf86-video-vesa
xfce4-appfinder
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
ytfzf
